LEXICON={
    '/start': 'Приветствую Вас с боте где вы можете найти рецепт📝 на блюдо'
              'для работы нажмите на кнопку ниже',
    '/help': 'Бот имеет базу рецептов, чтобы найти рецепт можете ввести:\n'
             '/random - для получения рандомного рецепта\n'
             '/search - для поиска по запросу\n'
             'Или просто нажмите на кнопку ниже',
    '/random': 'Вот ваш рандомый рецепт📝',
    '/search': 'Поиск рецепта по запросу🔎',
    'search': 'Пожалуйста введите текст запроса для поиска рецепта📝(например: медовик🎂)',
    'no_recipe': 'Извините, но я не знаю такого рецепта😰',
    'end_result': 'Это крайний результат поиска',
    'cancel': '↪️отмена',
    'edit': 'Редактировать📝'
}
LEXICON_B={
    '/help': 'Помощь',
    '/random': 'Рандомный рецепт',
    '/search': 'Поиск рецепта',
    '/see_save_recipe': 'Сохраненные рецепты'
}
LEXICON_COMMAND={
    '/help': 'Помощь',
    '/random': 'Рандомный рецепт',
    '/search': 'Поиск',
    '/see_save_recipe': 'Сохраненные рецепты'
}